{"А вот море Галилей":"Em<br>A вот море Галилей, а вот море, а вот море, а вот море Галилей 3р<br>А вот лодка, а вот лодка, а вот лодка на море Галилей 3р<br>А вот рыбак а вот рыбак а вот рыбак на лодке на море Галилей 3р<br>А вот рука, а вот рука, а вот рука у рыбака на лодке на море Галилей 3р<br>А вот удочка, а вот удочка, а вот удочка в руке у рыбака на лодке на море Галилей 3р<br>А вот рыбка, а вот рыбка, а вот рыбка на удочке в руке у рыбака на лодке на море Галилей 3р<br>А вот глаз, а вот глаз, а вот глаз у рыбки на удочке в руке у рыбака на лодке на море Галилей 3р<br>","Аллилуйя! Ты - наш Бог":"Еm<br>1)Аллилуйя! Аллилуйя! Ты - наш Бог!<br>Аллилуйя! Аллилуйя! Ты - наш Бог!<br>В благодати Ты велик, в милосердье терпелив.<br>Аллилуйя! Аллилуйя! Ты - наш Бог.<br><br><br>2)Аллилуйя! Аллилуйя! Наш Отец<br>Аллилуйя! Аллилуйя! Наш Отец<br>Окружил заботой всех, не иссякнуть ей вовек. Аллилуйя! Аллилуйя! Наш Отец!<br><br><br>3)Аллилуйя! Аллилуйя! Иисус!<br>Аллилуйя! Аллилуйя! Иисус!<br>Твои муки на кресте принесли спасенье мне.<br>Аллилуйя! Аллилуйя, Иисус!<br>","Ангелы в небе Господа славят":"Em<br>1)Ангелы в небе Господа славят,Славу достойную Богу поют, Богу поют://Вечная слава, вечная слава,Вечная слава, слава Христу! Слава Христу//<br><br>2)Хочется с ангельским пением слиться<br>В хоре искупленных спасенных Господом.<br>//И сердце Господу, Богу единому,Христу Спасителю славу поет, славу поет//<br><br>3)Здесь, на земле людей, Церковь томится,К небу стремится, дух к Жениху влечёт.<br>//О, гряди, Господи, видишь, невеста ждёт<br>Тебе Единому славу поёт, славу поет//<br><br>4)Чудный прославленный, царственный Божий Сын,Дивный Христос Господь в небе нас ждёт.<br>//И сердце Господу, Богу Единому,Христу Спасителю славу поёт славу поет//<br>","Била волна":"Gm<br>1)Била волна в жизни меня Рвала со всех своих сил<br>Гонялась за мной, чтобы сказать Смогла я его утопить.<br>Порой с головой накрывала меня Пеной своею глумясь.<br>Но каждый раз Божья рука Снова спасала меня.<br><br>Припев: Благодать Христова, снова и снова<br>Меня поднимает, спасает меня<br>И опыт надежду во мне оживляет<br>Иисус не оставит, меня никогда.<br><br>2)Била волна в жизни меня, Рвала со всех своих сил.<br>И иногда казалось мне Бог свой маяк погасил.<br>Отчаянно я, во тьму кричал: Где Ты Иисус, помоги.<br>И по волнам, Он приходил, и снова мне силы дарил.<br><br>3)Била волна в жизни меня Рвала со всех своих сил.<br>Не утонул, Бог сохранил, я с Ним по волнам ходил.<br>Еще не конец, я буду идти, я буду сражаться с волной.<br>Но песня моя, о Божьей любви, Что я возвращаюсь домой.<br>","Благо есть":"Еm<br>1)Благо есть славить Господа, И петь имени Твоему, Спаситель, Возвещать утром милость Твою и истину Твою везде.<br><br>Припев: Ты возвеселил душу мою,Я Тебе, Господь, хвалу пою!<br>Дела Твои велики, мой Отец,Ты мой Творец (Ты мой Творец).<br><br>2)Возвожу свои очи к горам, Возношу свои руки к небу. Я познал, что Господь велик, И на земле и в небесах.<br><br>3)Ты укажешь мне жизни путь,Да не постыжусь, что к Тебе взываю,На Тебя уповаю я, Благослови, Господь, меня.<br>","Бог велел Ною построить ковчег":"1)Бог велел Ною построить ковчег.<br>Приготовься плыть, каждый человек,Чтоб страшные воды большого суда<br>Вас не застали врасплох никогда.<br><br>Пилим-пилим, прибиваем дерево. (3 p.)<br>Так строил Ной очень быстро.<br>Хрю-хрю, кря-кря, ш-ш, му-у. (3 p.)<br>Парами животные шли к кораблю.<br><br>2)И вот пришла вода, затопив всё вокруг.<br>Люди на земле начали тонуть.<br>Но мудрый Ной был Богом спасён,С животными и со своею семьёй.<br>","Бог меня отыскал":"Am<br>1)Бог меня отыскал, Среди холодных скал,Среди заблудших дорог, Где я погибнуть мог. Но Бог меня отыскал...<br><br>2)Он дал мне жизнь Свою, Освободил от оков.<br>Славу Ему пою, Славу во веки веков!<br>Ведь Он дал мне жизнь Свою…<br><br>3)Он есть мой лучший Друг, С Ним мне не страшен путь. Я всем скажу не тая: «Любит Иисус меня!» Ведь Он есть мой лучший Друг…<br><br>4)И даже если беда, Рядом Христос всегда.<br>Любовью меня хранит, - Моё упованье и щит! И даже если беда…<br>","Буду жить под защитой":"Em<br>1)Буду жить под защитой Твоих крыл,Буду жить в мире Божьей любви.<br>Ночь настанет, и я не убоюсь,Когда я под защитой Твоих крыл.<br><br>Припев: Под защитой, под защитой,Под защитой Твоих крыл (2 раза).<br><br>2)Буду жить под защитой Твоих крыл,Мой покой под охраною Твоей.<br>Пусть летят стрелы - я не устрашусь,Когда я под защитой Твоих крыл.<br>","Будь верен":"Am<br>1)Будь верен в испытаньях Бог благословит тебя.<br>И через все страдания, заботясь и любя,Тебя Он проведёт и силы даст перенести,Всё, что встретится в пути.<br><br>Припев:Если в сердце вера—не страшны печали,Пустота и серость не гнетут ночами;<br>И чтобы в этой жизни мы не повстречали,Главное, что есть любовь.<br><br>2)Будь с Богом в мире этом и не бойся ничего,Он ни за что на свете не оставит Своего.<br>Пусть жизнь твоя свечою воспылает в темноте,Как того хотел Отец.<br><br>3)Храни Его завет и не сворачивай с пути<br>И в сердце обогретом имя Господа святи,И все твои желанья Он исполнит и мечты,В этом будь уверен ты.<br><br>4)Я хочу сказать тебе: 'Не бойся'<br>Не волнуйся, лучше успокойся,В тишине пойми, что наш Господь Сам,Утешение даёт.<br>","В дизайне Божьем":"Em<br>1)В дизайне Божьем нету заблужденья и ошибок нет.<br>Все продумано тонко: цвет волос и кожи цвет.<br>И там радость и свет, Нет голодных и бедных,Нет больных, и слабых нет.<br><br>Припев: Так красок много в дизайне Бога.<br>Там нету боли, нету слез и одиночества.<br>Там много света и лишних нет там.<br>Там для тебя найдется место, если хочешь ты.<br><br>2)В дизайне Божьем нету одиночества, нет ненужных там.<br>Никогда там не плачут от бессилия по ночам.<br>Там всех любят и ждут. Не солгут, не изменят, И друзей не предадут.<br><br>3)В дизайне Божьем место есть для каждого,очень ценен ты. Человек-это Божье воплощенье красоты.<br>Ведь ты тот, для кого, Бог отдал на распятье Сына Своего.<br>","В нашем зале все друзья":"C<br>Припев: В нашем зале все друзья. И раз, два, три. Вы и мы, и ты и я. И раз, два, три.<br><br>1)Повернись к тому кто слева,Повернись к тому кто справа.<br>Мы одна семья (2 раза).<br><br>2)Руку дай… <br>3)Улыбнись тому кто…<br>4)Подмигни…<br>5)Обними… <br>6)Усади…<br>","В тихий вечер склоняю":"Dm<br>1)В тихий вечер склоняю я колени в тиши<br>И Тебя призываю: О, Властитель души<br>Ты приди в мою душу, тихо свет свой пролей.<br>Я Твой голос услышу: Твое слово-елей.<br><br>2)Все заботы земные отошли далеко,И в минуты ночные мне бывает легко.<br>Знаю я, Ты ответишь на вопросы души.<br>Приходи в тихий вечер, о Иисус, приходи<br><br>3)Светом правды всегда Ты нашу жизнь озари,Как в Эммаус когда-то, рядом с нами иди.<br>Разъясняй слово жизни, чтоб горели сердца,По дороге к Отчизне с нами будь до конца.<br>","В юности, в старости":"C<br>1)В юности, в старости, в горе ли, в радости<br>Песни пой и всегда Будь самим собой.<br>Улыбнись! Не грусти! Пусть порой льют дожди.<br>Счастье есть на пути, Ты лишь Бога найди!<br><br>Припев: Найди свой путь, каким бы он не был.<br>Зажги звезду свою ты на небе,И пусть она друзьям твоим светит,Они тебе любовью ответят.<br>Найди, найди свой путь!<br><br>2)Жизнь полна неудач, Ну и пусть, ты – не плачь!<br>Оглянись, посмотри – Ты не один на пути,И беда - не беда, если рядом друзья,Будут рядом идти, ты лишь Бога найди!<br><br>3)В жизни есть два пути, Нужно верный найти<br>Тот, что к Богу ведёт и спасенье даёт.<br>Этот путь – наш Господь, Лучший Друг средь невзгод.<br>Он поможет в пути, будет рядом идти.<br>","Велики и чудны":"Dm<br>1)Велики и чудны дела Твои,Господи, Боже, Вседержитель.<br>Праведны и истинны пути Твои, Царь святых.<br>Кто не убоится не прославит Тебя,Ибо Ты Един Свят,Все народы преклонятся,Пред Тобой, ибо Ты Един Свят.<br><br>Припев: Свят, свят, Ты Един Свят.<br>Свят, свят, Ты Един Свят (2 раза).<br>","Верю я, что есть Бог":"Am<br>1)Верю я, что есть Великий Бог,Только Он создать такое мог, Мир,людей и жизнь земли - это Его дела.<br>Перед Ним в молитве я склонюсь<br>И с благодареньем помолюсь,Ведь Его рука меня вела<br>В мире зла, в мире зла (2 раза).<br><br>2)Верю я, что через всё пройду,Через испытанья и беду,И ничто меня не вырвет из Господних рук.<br>Я иду в небесный вечный дом<br>И увижу всё, что будет в нём,Это стоит всех земных разлук,Стоит мук, стоит мук (2 раза).<br><br>3)Верю я, что все мои друзья,Кто прожил земную жизнь не зря,Будут в небесах носить венцы прекрасные.<br>Кто отдал себя на труд Христа,Вечные года получит там<br>Верой достигая свой удел,Он преуспел, он преуспел (2 раза).<br>","Вижу свет от зари":"C<br>1)//Вижу свет от зари// Там блестит в далеке//<br>И свет солнца над миром встает.<br>//Так Господня любовь// Светит нам как заря//<br>Посылая свои нам лучи.<br><br>Припев: Иисус ты нам очень нужен,Жизнь свою мы отдаем Тебе.<br>Иисус жить с Тобою лучше,Ты веди нас по Своей тропе.<br><br>2)//О Иисус дорогой// Научи нас любить//<br>Как в писании Ты говоришь,//Что бы жизнь наша вся//Наполнялась тобой//<br>Прославляя любовью Тебя.<br><br>3)//Ту святую любовь// Не заменит никто//<br>Когда час испытаний настанет <br>//Я склоняюсь пред Тобой// На колени мой Бог//<br>Ты утешишь меня знаю я.<br>","Возношу Тебя Господь":"C<br>1)Возношу Тебя, Господь,Прославляю Тебя в песне,Счастлив я, что Ты мой Бог,И что Ты пришёл спасти нас.<br><br>Припев: Пришёл на землю с небес Путь показать, <br>Свой путь продолжил на крест Мой грех забрать, <br>А с креста в царство тьмы, А оттуда - <br>опять В небеса, чтоб нам сиять.<br><br>2)Славлю Имя я Твое,Возношу Тебе хвалу я.<br>Для меня Ты - жизнь моя,Для меня Ты - путь спасенья.<br>","Всем помаши рукой":"D<br>1)Всем помаши рукой, посмотри в глаза<br>Здесь твои друзья, здесь твоя семья (2 раза).<br><br>Припев: С тобою друг, с тобою брат –Тебе я очень, очень рад (2 раза).<br><br>2)За руки возьмись – скажи добрые слова,Здесь твои друзья, здесь твоя семья (2 раза).<br><br>3)Пусть проходят дни, пролетают года,Ты приходи сюда, здесь ждут тебя (2 раза).<br>","Всходит семечко":"D<br>Всходит семечко, всходит семечко,Семечко любви во мне.<br>Всходит семечко, всходит семечко,Семечко любви во мне.<br><br>В море волны, в море волны - Как во мне любовь.<br>В море волны, в море волны—Как во мне любовь.<br>","Выбрали мы узкую дорогу":"E<br>1)Выбрали мы узкую дорогу<br>Нам не жалко юные года;<br>Ведь с каждым днём мы становимся ближе к Богу<br>И эта радость у нас в сердцах.<br><br>Припев:Нам так хочется с Иисусом быть там, на небесах,Ведь не даром пролилась святая кровь;<br>Где не будут слёзы на глазах, только песнь хваленья на устах,Ведь там вечно царит любовь.<br><br>2)На земле дух не найдёт причала,Только ты не унывай;<br>Жизнь даёт короткое начало,А конец - небесный край.<br><br>3)А пока, с надеждою живою<br>Будем мы здесь проходить свой путь;<br>День придёт, расстанемся с землёю,Чтобы нам там в небе отдохнуть.<br>","Где нет угроз":"Em<br>1)Где нет угроз, не мучит страх,Превыше звёзд, на небесах.<br>Желанный дом и мир красот<br>В краю родном спасённых ждёт!<br><br>Припев: О вечный Дом, где радость и свет!<br>О вечный день, где вечера нет!<br>Господь зовёт, и мы идём<br>Любовь ведёт нас в Вечный Дом! (2 раза).<br><br>2)Там неземной ликует хор,Течёт река живой во!ды,Там чистотой сияет взор,Награда ждет за все труды!<br><br>3)Угасший день взойдёт светлей,Наполнит Бог хвалой уста.<br>Своих родных, своих друзей<br>Мы там найдём у ног Христа!<br>","Года пролетают мгновеньями":"Dm<br>1)Года пролетают мгновеньями,Спешат все, торопятся к вечности,Но только всегда с поколеньями<br>Живёт радость встреч дорогих.<br>И ждут с нетерпеньем любимые,Друзья, что уходят с обидою,Чтоб снова нам с радостью встретится,Плохое оставив, забыв.<br><br>Припев: Так пусть побольше встреч на свете будет,Чтобы друг другу улыбались люди,Чтобы не плакали они, а пели,Чтобы от этих встреч сердца добрели.<br><br>2)Хоть время бессильно из памяти<br>Похитить минуты счастливые,Но часто чрез зло разлучаются,Обиду свою не простив.<br>Прощайте друг друга, любимые,Друзей, что уходят с обидою,Чтоб снова нам с радостью встретиться,Плохое оставив, забыв.<br>","Господи как странно":"Господи как странно, Что, я жил Тебя не зная,Жил без благости Твоей святой и без Твоей любви.<br>Но, ныне я с Тобой меня в семью Своих детей Ты принял,Я благодарю тебя и прославлять Тебя хочу я!<br><br>Славьте, славьте Бога, прославляйте Бога,Прославляйте Бога, всё чаще день за днём,Славьте, славьте Бога, прославляйте Бога,Прославляйте Бога, в сердце своём.<br><br>2) Господи , Благодарю я за любовь Твою и милость<br>За слово что в пути моем хранит. Господи благодарю<br>Что в братьями и сестрами, хвалу Тебе пою всегда, и<br>Прославлять Тебя хочу.<br><br>3) Я не знал, что есть такая жизнь и есть друзья<br>Такие. За спасение мое Христа благодарю. С Ним<br>Сумею сделать все, снесу я трудности любые,Потому что славлю Бога и Его люблю<br>","Давно погасли огни":"1)Давно погасли огни туманных надежд<br>Давно затихли слова безумных невежд.<br>И только мысли летят в полночную даль.<br>Туда, где зреет рассвет, разгоняя печаль.<br>Ведь где-то есть она, другая страна<br>Там, где царит любовь, там, где всегда весна<br>Где звуки арф и труб, где ангелы поют<br>Где Богу и Христу хвалу все воздают.<br><br>Припев: Он был, Он есть и снова грядет<br>Блажен, кто свят, кто верит и ждет (2 раза).<br><br>2)А завтра снова в бой, снова туда<br>Куда ведет поверь тернистая тропа<br>Туда, где горя нет, нет боли и слёз<br>Туда, где ждет своих Спаситель наш Христос.<br><br>3)О, как ты мне нужна, другая страна,Там, где царит любовь, там, где всегда весна,Где звуки арф и труб, где ангелы поют,Где Богу и Христу хвалу все воздают.<br>","Дни прошли и снова":"Dm<br>1)Дни прошли, и снова собрались друзья,Снова добрым словом ободрить, любя.<br>Так за днями дни пройдут, как лёгкий дым.<br>Все пройдет - и горе, и радость вместе с ним.<br><br>Припев: И тогда вернется снова весна,Все мы соберемся у ног Христа,И тогда не будем годы считать,И не будем страдать.<br><br>2)Сколько дней ты будешь радости иметь,Сколько дней ты будешь в горести скорбеть?<br>Мы не знаем, только будь ты со Христом,И борись всегда, всегда борись со злом.<br><br>3)Сколько зла на свете, но ты добрым будь,Людям принеси тепла хотя б чуть-чуть.<br>Расцветут прекрасные на пути цветы,И расскажут всем о благости они.<br>","Долго в сумраке скитался":"1)Долго в сумраке скитался на путях греховных я,В жизни разочаровался, мир обманывал меня.<br>Я взывал: 'Кто мне поможет? Скорбь мою увидит кто?'<br>И услышал голос Божий: 'Я люблю тебя давно!'<br><br>Так давно, так давно, я люблю тебя давно<br>О как сладок голос Божий: Я люблю тебя давно!<br><br>2)Он меня с любовью принял и от всех грехов омыл.<br>Я к ногам Его склонился и за всё благодарил.<br>И теперь всегда покоюсь я на пажитях Его,Постоянно слышу голос: 'Я люблю тебя давно!'<br><br>3)И ни в чём мне нет отрады, мир греха мне чуждым стал.<br>Во Христе лишь, Друге дивном, утешенье я познал.<br>О, как чудно быть в объятьях у Того, кто жизнь даёт,слышать голос утешенья: 'Я люблю тебя давно!'<br><br>4)О, приди, обременённый, лишь доверься, Он простит.<br>С верой взглнь на крест Голгофский,и тебя Он оживит. Если искренне покаясь,в сердце примешь ты Его, Непременно ты услышишь: 'Я люблю тебя давно!'<br>","Душу мою к Тебе возношу":"D<br>1)Душу мою к Тебе возношу -На Тебя уповаю.<br>Веры своей не устыжусь, Боже к Тебе я взываю.<br><br>Припев: Пусть Твоя истина и правота<br>Ночью и днем охраняет меня.<br>Очи мои устремлены<br>К Великому Богу любви.<br><br>2)Боже, как долго блуждал я во тьме.<br>Боже, будь рядом со мною.<br>Боже, прошу, приблизься ко мне.<br>В святости нежной любовью.<br>","Если грех тебя теснит":"Еm<br>1)Если грех тебя теснит – всё скажи Иисусу,Если враг тебе грозит – всё скажи Иисусу.<br><br>Припев: С верой на Него взирай, на Него<br>На Него лишь уповай, лишь на Него<br>Лишь Его словам внимай – Всё скажи Иисусу.<br><br>2)Если станет тяжко жить – доверяй Иисусу,Знай: всему должно так быть – доверяй Иисусу.<br><br>3)И в заботе, и в нужде – обратись к Иисусу,Обещал помочь тебе – обратись к Иисусу.<br><br>4)А гонения придут – помолись Иисусу,Иль в темницу поведут – помолись Иисусу.<br><br>5)И в последний жизни час – всё скажи Иисусу,Он тебя навеки спас – всё скажи Иисусу.<br>","Если ждет тебя дорога":"Am<br>1)Если ждет тебя дорога //в неизвестный край//<br>На прощанье у порога думы не гадай<br>Слово доброе послушай и совет прими<br>В этом мире гибнут души, //ты свою храни//<br><br>2)Если ждет тебя дорога //в неизвестный край//<br>Спутником себе тревогу ты не выбирай<br>В жизни с ней одна забота и тоска в пути<br>В звездном небе будто кто-то //потушил огни//<br><br>3)Если ждет тебя дорога //в неизвестный край//<br>Не суди упавших строго, лучше поднимай<br>Может статься сам в бессилье где-то упадешь<br>Ослабеют сердца крылья, //веру надорвешь//<br><br>4)Жизнь кипит вокруг как море //бьет тебя волной//<br>И в своем огромном горе ты для всех чужой<br>Помощь есть для всех у Бога ты к Нему взывай<br>Если ждет тебя дорога //в неизвестный край//<br>","Если счастлив ты":"G<br>1)Если счастлив ты, то щелкни язычком,Если счастлив ты, то щелкни язычком.<br><br>Припев:Если Бог грехи простил, и дитем тебя назвал<br>Если счастлив ты, то щелкни язычком<br><br>2)пощелкай пальчиком....<br>3)похлопай раз и два...<br>4)потопай раз и два......<br>5)подпрыгни высоко...<br>","Если ты в пути продрог":"Dm<br>1)Если ты в пути продрог, и не знаешь где ты,Если силы не сберёг и не видишь света.<br>Если страшен этот час и тревога гложет<br>К Богу обратись сейчас, Он тебе поможет<br><br>Припев: Посмотри на Небо, посмотри на Небо,Никогда ты не был один (2 раза).<br><br>2)Труден к Богу первый шаг, но Отец небесный<br>На своих несёт плечах, тяжесть смерти крестной<br>А тебя в своей руке, он с любовью держит<br>Приготовил он тебе радости, надежду.<br>","Если ты устал в пути":"C<br>1)Если ты устал в пути и не знаешь, как идти,И сомнения в груди изнурили,На коленях боль души Иисусу расскажи<br>Не скрывай своей беды и нужды<br><br>Припев: Иди к Христу!<br>Своей милости Он не жалел никогда, никому!<br>Иди к Христу!<br>Все равно все дороги людские приводят к Нему!<br><br>2)Если жизнь прожить ты смог без обид и без тревог.<br>Если беды твой порог обходили,На коленях счастье ты с Иисусом раздели,Слышишь голос у двери: Отвори!<br><br>3)И когда к Нему придешь и любовь Его поймешь,И в Спасителе найдешь радость жизни,На коленях ты тогда прославляй любовь Христа!<br>Пусть поют твоя душа и уста.<br>","Есть на небе город":"Аm<br>1)Есть на небе город, чудный город света,Там нужды, болезни и печали нету.<br>Там живут святые, там играют гусли,Воспевая славу Господу Иисусу.<br><br>Припев:Болезни там нет, не гаснет там свет, Иерусалим<br>Там вечно живут, там песни поют, Иерусалим<br>Ты город живых, ты город святых, Иерусалим.<br>К тебе я стремлюсь, с тобой я сольюсь, Иерусалим.<br><br>2)Золотом обложен город тот прекрасный,Лишь в тебе, Иерусалим, вечно буду счастлив.<br>Жизнь мою преобрази здесь, в земной долине,Чтоб покой душе найти в Иерусалиме.<br><br>3)Братья мои, сёстры, там мы будем вместе<br>Воспевать Иисусу радостные песни.<br>Так давайте ж на земле вместе славить Бога,Чтобы светлее стала нам в небеса дорога.<br>","Жемчужина":"1)Так долго, так долго искал,Сокровищ на этой земле<br>Кое-что находил, а что-то терял,Так было в жизни моей.<br>Сокровища я так ценил,Все те, что я приобрел<br>Пока драгоценную чудо-жемчужину,Я наконец не нашел.<br><br>Припев:Ты моя жемчужина Иисус - самая большая<br>Всё сейчас своё я продаю, Тебя приобретая<br>Больше мне не нужен этот груз,Ты моя жемчужина Иисус,Самая большая, самая большая.<br>Ты моя жемчужина Иисус ... сердце замирает<br>Всё сейчас своё я продаю, Тебя приобретая,Но ведь это Ты меня нашел,И Своею Кровью приобрел,На кресте страдая, на кресте страдая.<br><br>2)Убогим и жалким я был,Хотя на земле всё имел.<br>А сердце давил грехов тяжкий груз,Не знал сам чего я хотел.<br>И вот по земле проходя,Не радуясь благам своим,Как вдруг на дороге я встретил Тебя,И Ты стал богатством моим.<br>","Живу на земле я":"Em <br>1)Живу на земле я, но небо любя,Стремлюсь в голубую обитель<br>Сквозь слезы, сквозь скорби смотрю на Тебя<br>Мой Царь и мой Бог, мой Спаситель.<br><br>2)Быть может и я ослабею в пути,Мой дух от борьбы изнеможет,Но Ты помоги мне до неба дойти,Но Ты не оставь меня, Боже.<br><br>3)Пусть небо скрывают порой облака,Я верю- оно голубое,Пусть труден мой путь- я счастливым всегда<br>Иду по земле за Тобою.<br>","За рекой по домам огоньки":"Em<br>1)За рекой по домам огоньки,И еще метров сто до реки.<br>Но те метры тебе не пройти,Заборы стоят на пути.<br>Двести метров до теплых углов,Только взгляд у охраны суров,Сквозь колючку глядит автомат<br>И ты знаешь что сам виноват<br><br>Припев:Но сколько раз ты говорил последний раз.<br>И выходил, и воровал, и попадал.<br>Ты клялся что вот, вот обманешь ты свою судьбу,Но где мечты твои сгорели на ветру.<br>Но сколько раз ты с болью в зеркало глядел,Что постарел лицом и волос порадел,И может понял ты что счастье не нашел себе,Лишь потому что был от Бога в стороне.<br><br>2)Кто то дал тебе глупости грош,Что ты сам себе счастье куешь,Что коварство и подлость и грех,Так легко можно скрыть от всех.<br>И нет свыше Судьи над тобой,Но ты вспомни точнее путь твой,Ведь где казалось все шансы в руках,Там и ждал неожиданно крах.<br><br>3)Видишь там огоньки за рекой?<br>Так и в небе есть вечный дом твой.<br>Как и здесь вас забор разделил -<br>Так и грех твой путь в небо закрыл,Но есть шанс в Иисусе Христе,Все проклятья оставь на кресте.<br>И шагни к Богу с чистой душой,И иди с Ним дорогой святой.<br>","Звезды потускнеют":"Em <br>1)Звезды потускнеют, Небо свернется рулоном,Силы сильных ослабеют<br>И все предстанут пред Его престолом.<br>И Он взойдет как Солнце Правды,Засияет над землею,К кому-то станет Он лицом и даст награду, А к кому-то станет Он спиною (2 раза).<br><br>2)И тогда они заплачут горько,И слезы побегут рекою Почему,Господь, Ты не со мною,Почему стоишь ко мне спиною?<br>И Он ответит: А ну-ка вспомни,Когда в двери Я твои стучался...<br>Помнишь, ты стоял ко Мне спиною,Хоть и знал, что Я в тебе нуждался (2 раза).<br><br>3)Ты воскликнешь в стенанье горьком:Покажи, когда ты в дверь стучался,Скажи, когда Ты, Бог, во мне нуждался,Но оказался я тогда холодным?<br>Я был ребенком, просящим хлеба,Я был избитым и стонал от боли,Но мимо ты прошел, смотря на небо,Посыпая мои раны солью (2 раза).<br><br>4)Но те, кому Я раздаю награды,Услышав плачь, пришли на помощь,Исцеленью моему были рады,Ожидая, что и Я их вспомню.<br>И войдут они в познанье Бога,И в одно большое наслажденье,А другие не заплатят своего долга,Хоть и вечно будут жить в мученьях (2 раза).<br>","Здесь на земле":"Am<br>1)Здесь на земле мы только странники,И часто путь далекий ждёт.<br>Порою ноги от усталости болят,Но в небе Родина нас ждёт!<br><br>Припев: Там, там, там, в небесах Ангелы поют.<br>В синих, синих, синих небесах Родина нас ждет!<br><br>2)Порою мы друзей встречаем,И снова дальний путь зовёт.<br>Увидимся у ног Спасителя Христа,Ведь в небе Родина нас ждет!<br><br>3)В дороге дальней, дорогие друзья,Вы расскажите людям всем,Как велика любовь Спасителя Христа,Что в небе Родина нас ждет.<br>","Землю обмотали":"Землю обмотали тоненькие нити,Нити параллелей и зелёных рек.<br>Совершите чудо, руку протяните,Надо чтобы в дружбу верил каждый человек.<br><br>Мы давно мечтали о далеком чуде:пусть планетой правит Всемогущий Бог.<br>Были б на планете счастливы все люди<br>Если б каждый руку дружбы дать другому мог.<br>","И вот промчался":"C<br>1)И вот промчался ещё день такой же, как и все, Всё те же будни, та же грусть, когда Христа там нет.<br>И лишь с Тобой всегда тепло: и в дождь, и в град, И в снег, и дышится всегда легко, когда Ты рядом есть.<br><br>Припев: Иисус, о Иисус! Тебя увижу я тогда!<br>Иисус, о Иисус! С Тобою жить хочу всегда.<br><br>2)Мне не забыть Твоей любви, Твоих пронзённых рук, что подарили мне они спасение от мук.<br>Той встречи день настанет вновь, когда увижу я Тебя, Иисус, моя любовь, Кто вёл меня храня.<br><br>3)Пришёл к Тебе когда-то я и грусти не скрывал, Сказал: 'Прости, Иисус, меня', - и Ты мне руку дал.<br>И лишь с Тобой всегда светло: и в дождь, и в град, и в снег, И дышится всегда легко, когда Ты рядом есть.<br>","Иисус Ты мой лучший друг":"Em<br>1)Иисус Ты мой лучший друг,Ты так близок, когда мне трудно<br>Если сердце заноет вдруг,Ты один понимаешь чудно.<br>Без Тебя мне покоя нет,Без Тебя лишь одно томленье.<br>Лишь в Тебе я нахожу<br>Для души удовлетворенье<br><br>Припев: Я любовью твоей живу,И она мое сердце греет.<br>Лучшим другом Тебя я зову,Нет, никто мне Тебя не заменит.<br><br>2)Ты один понимаешь все,Знаешь все мои мысли и тайны<br>Ты со мной, что же надо еще<br>На земле мне искать печальной<br>Краток стих мой и беден язык<br>Чтоб из сердца излить благодарность<br>Иисус как в любви ты велик<br>Ты и счастье мое и радость.<br>","Иисус, как Ты дорог для меня":"C<br>1)Иисус, как Ты дорог для меня,О Иисус, внемлешь Ты мольбе моей,О Иисус, поднимешь Ты коль упаду,Как Ты дорог, дорог для меня.<br><br>2)Иисус, Тебя люблю я восхвалять,Иисус, Ты без начала, без конца.<br>О Иисус, Ты умер и принял мой грех,Как Ты дорог, дорог для меня.<br><br>3)Иисус, Ты обещал прийти сюда,Иисус, мы ждём Тебя, открыв сердца.<br>О Иисус, услышь Ты наши голоса,Как Ты дорог, дорог для меня.<br>","Имею дивный телефон":"1)Имею дивный телефон, молитвы телефон. С земли наверх он проведён, <br>где вечный Бога трон. Свободна линия всегда: лишь только позвоню, <br>Он ласково дает ответ: 'Алло, я слушаю'.<br>Диньга-линьга, диньга-линь, ты не забудь одно, Диньга-линьга, <br>диньга-линь что есть молитвы телефон. Диньга-линьга, диньга-линь, используй ты его.<br><br>2)Настанет вечер позвоню я вновь на небеса.<br>'Что скажешь милое дитя? Я слушаю тебя.'<br>'Возьми меня Ты под крыло, уж вечер, спать иду.'<br>- 'Усни любимое дитя, всегда тебя храню.'<br>","Каждый день улетают самолеты":"Припев: Каждый день улетают самолёты,Каждый час уезжают поезда, чу-чу,Ну, а я - останусь с Иисусом<br>Навсегда, навсегда, навсегда.<br><br>1)В мире много суеты, от неё устали мы.<br>Только Бог даёт покой, нас ведет своей рукой.<br><br>2)Никогда не унывай, небо есть чудесный край.<br>Бог отдал всю жизнь свою, чтобы жил ты с Ним в раю.<br>","Как же попасть на небеса":"D<br>1)Как же попасть мне на небеса?<br>На велосипеде поеду ль я,Машину куплю иль ракетой взлечу.<br>Как же на небо я попаду? (2 раза)<br><br>2)Нужен для этого самолет,Или кораблик по волнам плывет?<br>Коня ли с телегой приобрету.<br>Как же на небо я попаду? (2 раза).<br><br>3) О-о-о-о!<br>Грехи все оставлю, прощение попрошу,И этим я небо себе приобрету.<br>Верю в Иисуса Спасителя,Буду я с Господом навсегда. (2 раза).<br>","Как прекрасно все то, что Твое":"1)Как прекрасно все то что Твое.<br>Мне повсюду Твой слышится голос.<br>Ветром в листьях звенит и поет,В сердце шепчет, как зреющий колос.<br>Эти горы покрытые мхом,Эти волны покрытые пеной,Этот берег с горячим песком,Это солнце в бескрайней Вселенной.<br><br>Припев: Боже мой, это Ты, это Ты;<br>Я с Тобою повсюду встречаюсь.<br>Когда рву мимоходом цветы,Иль на чей-то поклон отвечаю (2 раза).<br><br>2)Мне повсюду видна твоя кисть,Твой резец и Твой почерк с размахом.<br>В детском взоре, что светел и чист,И в цветущих на поле ромашках.<br>Это Ты нам даруешь друзей,Это Ты научил нас трудиться,Потому я хочу все сильней<br>И все чаще усердней молиться.<br><br>3)Это Ты меня петь научил,Потому моя песнь не смолкает.<br>Это Ты в меня свет Свой пролил,Он и в вечности не угасает.<br>Как прекрасно все то, что Твое,Пред величьем Твоим я немею.<br>Это Ты мне, Спаситель, даешь<br>Все то доброе, что я имею.<br>","Как то получилось":"Em<br>1)Как-то получилось, что сошлись дороги,Вовсе не похожи, но сошлись в одну.<br>Если вдруг в дороге грусть тебя встревожит.<br>Знай, что я с любовью руку протяну.<br><br>Припев: Если вдруг несчастье на тебя нагрянет (а-а-а)<br>Если на ресницах заблестит слеза.<br>Знай, что сквозь туманы я с любовью гляну<br>Осторожно в самые глаза (2 раза).<br><br>2)С другом можно плакать, можно и молиться,С другом можно просто сидя помолчать,Кто сказал, что с другом можно не считаться?<br>Друга первым делом нужно уважать.<br><br>3)Разве друга ищут, разве выбирают?<br>Друг к тебе приходит только невзначай.<br>Да и другом разве каждого считают?<br>Недруга от друга нужно отличать.<br><br>4)Лишь Христос с тобою, другом станет близким.<br>Я ищу общенья в быстром беге дней.<br>Ты придешь, я знаю и склонишься низко,Скажешь нежно слово в утешенье мне.<br>","Как часто мы не ценим":"Как часто мы не ценим, чем владеем<br>Людьми вокруг нас мы не дорожим,И головы вскружили нам идеи,И мир как будто нами одержим.<br>Но стоит Богу провести рукою,Иль нам неосторожно пошутить,То понимаем с боли остротою,Что трудно нам самим все разрешить.<br><br>Припев:Когда мы что-то в жизни потеряем,Глаза нам открываются тогда,Потерю мы реально понимаем,Она была нам очень дорога.<br>Опять склоняем в сумерках колени,А губы шепчут тихие слова,И слышны наши вздохи сквозь моленья,Летят они сквозь время и года..<br><br>И слава Богу, что Он все прощает,Ведь кровь за нас пролил Свою Христос,Он сердце наше в скорби утешает,И вытирает нам глаза от слез.<br>Но главное, чтоб мы урок изъяли,И дорожили теми, кто вокруг,Напрасно чтобы их не огорчали,Не согрешали чтоб опять мы вдруг.<br>","Кистью Творца":"C<br>1)Кистью Творца созданы небеса,Небо и земля созданы Его рукой.<br>Я благодарю Тебя, мой Господь,Мой Господь и славлю я Тебя!<br><br>Припев: Краски Твои созданы из любви.<br>И душа моя лишь живёт Тобой.<br>Мне подарил этот прекрасный мир.<br>Благодать Твоя, Господи, надо мной (2 раза).<br><br>2)Всё я отдам, что получил от Тебя.<br>Мой Господь, теперь я принадлежу Тебе.<br>Я благодарю Тебя, мой Господь,Мой Господь, и славлю я Тебя.<br><br>3)Ночью и днем слышу я голос Твой<br>Он меня зовет, чтоб идти всегда вперед.<br>Я благодарю Тебя, мой Господь,Мой Господь и славлю я Тебя.<br>","Когда в море бушует волна":"Когда в море бушует волна,Ветер рвет твои паруса,И бессмысленной стала борьба, пой тогда:<br>Припев:Иисус, Ты моя скала, Иисус, Ты живая вода<br>И Голгофы завету крови, верен Ты,Упованье мое и покой. Я однажды вернусь домой и услышу Твои слова: 'Ждал Я Тебя!'<br><br>В нашей жизни любая беда,Словно в море крутая волна,Губит тех, кто бросил грести,Свой крест нести.<br><br>Укрепившись любовью Отца,Верой в жертву Иисуса Христа,Силой Духа Святого всегда, пой слова.<br>А вот море Галилей<br>","Когда Христос меня простил":"C<br>1)Когда Христос меня простил<br>Он землю в небо превратил.<br>Среди скорбей, среди угроз,Там небо, где со мной Христос!<br><br>Припев: Хвала Христу! Он спас меня,Простил грехи, открыл Себя.<br>На суше, в море, над землей,Там небо, где Христос со мной!<br><br>2)Небесный мир мне был далёк,Когда Иисус меня привлёк,Когда вошёл Он в жизнь мою,С тех пор всегда о Нём пою!<br><br>3)Не важно, где теперь живу:На высоте, внизу, во рву.<br>В стране родной, в стране чужой,Там небо, где Христос со мной!<br>","Кораблик":"Em <br>1)Собрался однажды кораблик бумажный,Переплыть океан, где шумел ураган.<br>На пути были бури, другие тонули,Но он доверял Богу жизни штурвал.<br><br>Припев: Хей! Начинаем путь, c Христом, начинаем путь. <br>Хей! Доверяем путь Ему, доверяем путь,Хей, хей!Доверяем путь.<br><br>2)И пусть знает каждый, что даже бумажный,Все бури пройдет если Бог поведет.<br>Штурвал в руке Божьей, намного надежней,Чем груда металла на дне океана.<br>","Люби когда":"Еm<br>1)Люби, когда другой тебя толкает,Люби, когда другой не понимает,Люби, когда другой тебя подводит,Люби, когда другой тебя обходит.<br><br>Припев: Моя любовь в словах<br>границ не знает,Но жаль, на деле нету громких слов.<br>Любовь Христа на деле отражает,Что Бог Один есть вечная любовь.<br><br>2)Люби, когда увидишь лицемерье,Люби, когда заметишь недоверье,Люби, когда фальшивость в сердце встретишь,Люби, когда любовь ты не приметишь.<br><br>3)Люби: любовь другого не толкает,Люби: любовь другого понимает,Люби: любовь другого не подводит,Люби: любовь другого не обходит.<br><br>4)Люби! И ты не будешь лицемерить.<br>Люби! И в разумеешь, как доверить.<br>Люби! Пусть сердце Бога отражает.<br>Люби! Любовь любовью отвечает.<br>","Любит Иисус меня, любит меня":"1)Любит Иисус меня, любит меня,Песня об этом пусть будет твоя.<br>И не скрываю я, пусть знают все:Любит Иисус меня, Его люблю я.<br><br>Припев: Он любит меня, Его люблю я.<br>Чудесная дружба с Ним у меня.<br>Всегда и везде мне с Ним хорошо,Он близок в беде, Он рядом со мной (2 раза).<br><br>2)Мир предлагает мне дружбу свою,Но говорю я: 'Нет!' и песню пою.<br><br>3)Друг, подойди к Христу, сердце открой,Руку подай свою в руку Его.<br>Вечную радость в Нем ты обретешь,И песню новую ты запоешь.<br>","Любовь Христа безмерно велика":"1)Любовь Христа безмерно велика.<br>Начала нет и льется как река.<br>И как волна лобзает берега<br>И глубока, светла и широка.<br><br>Припев: И если б не было любви,Любви Христа, мы б не смогли<br>Иметь надежду вечно жить<br>И, как Спаситель, всех людей любить.<br><br>2)Приди скорей, скорей, тебя Он ждет.<br>Давно стоит у каменных ворот.<br>Стучит к тебе, открой, уже пора,Прими любовь без злата, серебра.<br><br>3)О, если б знал живущий на земле<br>Любовь, Христа! Лишь ею дышит все!<br>И если б Бог отнял любовь на миг<br>То этот мир давно б уже погиб.<br><br>4)Он возлюбил тебя, меня давно,Он возлюбил и тех, кто лишь одно<br>Твердили: 'Нет!' И поднимали смех,А Он с любовью призывает всех.<br>","Мама":"Em<br>1)Я помню детство меня учила мама:Иди прямой дорогой за Христом.<br>Когда беда стучится в дверь упрямо<br>С любовью он, тогда придет в твой дом.<br><br>Припев: Мама, моя милая мама.<br>Как мне трудно что нет тебя со мной.<br>Мама, моя милая мама.<br>Шел и плакал я улицей пустой.<br><br>2)Он за меня и за тебя распятый,Сошел с небес, чтоб научить добру.<br>Молись Христу, я завещаю свято,Он призовёт и ты к нему войдёшь.<br><br>3)И вот иду дорогой взрослой жизни<br>От синих звезд я вижу мамин взгляд<br>Идет Иисус Спаситель Царь Всевышний,И я молюсь как много лет назад.<br><br>Припев: С мамой с моей милой мамой...<br>-----------------<br>Мама моя милая мама,Шел и плакал я улицей пустой.<br>","Милости Твоей":"Am<br>1)Милости твоей полна вся земля,Милости твоей полна жизнь моя,Милость Свою Ты превознёс над судом,Возлюбил меня, и ввёл в свой дом!<br><br>Припев: Ты спас меня и оправдал,Освободил от вины! (2 раза)<br><br>2)Милости твоей полна вся земля,Милости твоей полна жизнь моя,Милость Свою Ты превознёс над судом,Возлюбил меня, и ввёл в свой дом<br><br>3)Благодарю Тебя... Благодарю Тебя...<br>","Милость даст":"C<br>1)Милость даст - Что даст?<br>Даст счастье, радость нам всегда - Да?<br>Ты только воззови к Нему - К кому?<br>Приди скорей к Иисусу Христу.<br><br>2)Выбери путь - Какой?<br>Который предлагает Христос - Христос?<br>Любовью отвечай на зло - И что?<br>В конце дороги будет сам Бог.<br>","Мимо текла река":"Em<br>1)Мимо текла, текла река, плыли куда-то облака,Шёл человек, была дорога нелегка, да, нелегка.<br>И человек мечтал о том, чтобы построить где-то дом,И поселится счастье в нем, (в доме одном).<br><br>2)Часто бывало уставал, но неизменно напевал<br>Песню любимую свою, ту, что пою, ту, что пою.<br>Дом как известно всем давно, это не стены и окно<br>Даже не стулья со столом, (это не дом).<br><br>3)Дом это там, куда готов ты возвращаться вновь и вновь,Яростным, добрым, нежным, злым, еле живым, еле живым.<br>Дом - это там, где нас поймут, там, где надеются и ждут, Там, где забудут о плохом - (это твой дом).<br><br>4)За облаками в вышине там дом дарован вам и мне,Он приготовлен нам Отцом, чтобы жить с Христом, чтобы жить с Христом.<br>Но чтоб в небесном доме жить, нужно в земных домах хранить Радость, любовь, уют и свет, (Божий завет).<br>","Мне иногда бывает трудно":"Мне иногда бывает очень больно,Когда друзья жестоко предают.<br>Как тяжело когда в житейских волнах<br>Тебя оставят, не поддержат, не поймут.<br><br>Припев:Как я счастлив Иисус, что всегда Ты со мной,Каждый день я живу, Восхищаясь Тобой (Лишь Тобой)<br>Даже если беда и темно все вокруг,Знаю я, что всегда рядом Друг.<br><br>Благодарю Иисус, что ты со мною<br>Ты никогда меня не оставлял.<br>Я так хочу, чтоб жизненной тропою,Ты шел со мной, меня хранил, мне помогал.<br>","Много лет учили":"Am<br>1)Много лет учили тебя и меня:Чтобы лодка жизни удачно плыла,Главное - не бросить вёсла свои,Но, Иисус, однажды открылся мне Ты.<br><br>Припев: Ты мой белый парус, моя ладья,Рассекая волны, плывёт в небеса.<br>Иисус мой парус, бросил вёсла я,Ветер благодати влечёт меня.<br><br>2)Берега не видно, всё объяла мгла.<br>Яростные волны бьются о борта.<br>Вёсла переломаны, только надо мной<br>Всё такой же белый парус мой.<br><br>3)В нашей жизни вёсла - это дела,Что без Бога сделали, чтоб спасти себя.<br>Спасенье приготовлено Богом моим,Белым, белым парусом моим.<br>","Мой Боже я совсем один":"Em<br>1)Мой Боже я совсем один (О помилуй нас).<br>Мне больше некуда идти (О помилуй нас).<br><br>Припев: Все мы (Все мы), Боже (Боже),От греха страдаем.<br>Просим (Просим), Боже (Боже), О помилуй нас.<br><br>2)Как сладок нежный голос Твой (О помилуй нас).<br>Согрей меня своей рукой (О помилуй нас).<br>","Молодые, вы рождённые для Бога":"1)Молодые, вы рождённые для Бога жить,Чтобы в мире Иисусу Христу служить;<br>Молодые, перед вами Господь идёт.<br>Он—надёжная опора и наш Друг во всём.<br><br>Припев: Посвятим же Христу годы жизни нашей, Отдавшись Ему до конца,Ведь знаем все мы, что наградой нашей,Будут небеса!<br><br>2)В этом мире, где вокруг есть злоба и боль,Молодые, вы должны быть как свет и соль,Чтобы люди, увидав в вас Иисуса любовь,Обернулись и вернулись блудным сыном домой.<br><br>3)Молодые, да хранит вас Господь во всём,В этом мире, где вокруг есть злоба и боль!<br>Молодые, будьте верны Иисусу Христу,Чтобы в мире этом лютом победить сатану.<br>","Мы каждый день":"Em<br>1)Мы каждый день встречаемся вновь<br>С прекрасным словом, словом 'любовь.'<br>Мы каждый день за ней летим в мечтах своих,Но настоящей любви, увы, Мы в этом мире не нашли.<br>На наш вопрос один ответ: Любви без Бога нет.<br><br>Припев: Любовь Христа верна и чиста,Она и ласкова, и нежна.<br>Она объемлет всех людей,И покорит силой своей.<br>Держитесь этой вы любви -<br>Она вас к небу приведет,//Где Иисус спасенных ждет//<br><br>2)Но настоящая любовь Приходит с синих облаков.<br>Её дарует вечный Бог—Творец миров.<br>Она несется и парит, И каждый может получить<br>Без денег, злата, серебра Любовь Христа.<br>","Над церковными куполами":"Am <br>1)Над церковными куполами,Небо синее-синее-синее.<br>Я иду под моими ногами, ______<br>пролегла родимая.<br><br>Припев: Тихим светом далёким светится<br>Небо звёздами озарённое,И легко душе моей верится<br>В вечный рай, где живут спасённые.<br><br>2)В чистом небе поют херувимы,Сердце бьётся от счастья и радости.<br>Для меня этот мир - любимый:Полон света, добра и благости.<br><br>3)На земле моя жизнь окончится,Пролетит незаметно, как птица.<br>И мне очень, очень хочется,За ______ всегда молиться!<br>","Нам кажется завтра":"D<br>1)Нам кажется, завтра мы будем прилежней<br>И лучше, полезней, добрей.<br>Сегодня мы грубы, а завтра мы нежны,И завтра - мы будем мудрей.<br>Мы завтра поедем в далёкие страны<br>Народам о Боге вещать,И завтра начнём перевязывать раны,В больницах больных посещать.<br><br>Припев: Так в планах на завтра,Что скрыто в тумане,За годом проносится год.<br>А, что, если завтра возьмёт и обманет?<br>И завтра совсем не придёт?<br><br>2)Мы завтра проведаем старого друга<br>И завтра поможем родным,И завтра окажем кому-то услугу,Не только своим, но чужим.<br>Мы завтра друг друга простим без упрёков,И завтра друг друга поймём,И завтра мы полны духовных уроков,Применим их, в жизнь проведём.<br><br>3)Мы завтра раскаемся в жизни бесплодной<br>В последнем предсмертном бреду.<br>Оденем раздетых, накормим голодных,Разделим чужую беду.<br>Мы завтра поймём, что такое спасенье,И завтра пойдём за Христом.<br>И завтра преклоним пред Богом колени,Не ныне, а завтра потом.<br>","Нас всех рисует время":"Ем<br>1)Нас всех рисует время, всё пишет свой портрет<br>От самой колыбели до тех прощальных лет.<br>С дороги не сбиваясь оно ведёт свой счёт<br>То выстелет морщинку, то складку насечёт.<br><br>Припев: Меняет время лица<br>Бог души и сердца<br>И это длится<br>Века, века, века (2 раза).<br><br>2)За радости сверх меры, за прежние грехи,Безжалостно и строго кладёт оно штрихи.<br>То длинный штрих положит, а то взмахнёт слегка<br>И белая дорожка ложится у виска.<br><br>3)И снова белым, белым, и входит цвет в права<br>И зимнею порошей повита голова.<br>Спешат за годом годы, идёт за следом след,А время всё рисует, всё пишет свой портрет.<br>","Начинаю новый день":"G<br>1)Начинаю новый день //слышу голос Твой//<br>Я смотрю на небеса //знаю Ты со мной//<br>Пусть Господь Твоя рука //поведет меня//<br>Я люблю Тебя Иисус //Ты храни меня//<br><br>Припев: Только ты радость даешь.<br>Каждый день за собою ведешь.<br>Ты омыл душу мою,Для Тебя живу и пою.<br><br>2)Я тебя благодарю //за любовь и мир//<br>Что от смерти и греха //нас освободил//<br>В город света и любви //нам открыта дверь//<br>Слава Всемогущий Бог //мы с Тобой теперь//<br><br>3)Я хочу чтобы сегодня //горели сердца//<br>Пусть сияет Твой свет с них //от Бога Отца//<br>Пусть еще миллионы //заблудших людей//<br>Наконец-то поймут //кто для всех нужней//<br>","Наши годы пролетают":"E<br>1) Наши годы пролетают<br>За собою оставляют<br>След прошедших дней, беспечных дней.<br>Две дороги разделились!<br>Многому мы научились,Научились, как ценить друзей.<br><br>Припев: И тогда, когда нам трудно<br>Нам нужна поддержка друга,Нам необходим Его совет.<br>И такого Друга каждый<br>Назовёт своим однажды<br>Иисус - наш Друг из Вифлеема.<br><br>2) В жизни много непонятно,Но доступно нам и внятно<br>Скажет нам Иисус как быть, как жить.<br>Поведет своей тропою,Только будь всегда готовым<br>В сердце и своих друзей любить.<br><br>3) Ты идёшь Его путями<br>Знай, что впереди с врагами<br>Трудным будет и нелегким путь.<br>Но сквозь тернии испытанья,Униженья и страданья<br>Про Иисуса - Друга не забудь.<br>","Небеса ожидают меня":"Em<br>1)Небеса ожидают меня,Радость ждёт неземная меня,Будет встреча с Иисусом Христом,Святым Духом, Небесным Отцом.<br><br>Припев: И венец, ну конечно, венец,Тот, что мне приготовил Отец!<br>И венец, ну конечно, венец,Тот, что мне приготовил Отец!<br>Аллилуйя! Аллилуйя! Аллилуйя! Аллилуйя!<br>Аллилуйя! Аллилуйя! Аллилуйя! Аллилуйя!<br><br>2)Город ждёт неземной красоты.<br>Всюду ангелы, всюду цветы,Лица милых родных мне друзей,И Спаситель стоит у дверей.<br><br>3)Будет встреча с Иоанном, Петром,И святых без числа целый сонм.<br>Подойдут и обнимут меня,Радость ждет неземная меня<br>","Нет никого как Ты":"C<br>1)Нет никого как ты,Никто не может так коснуться меня.<br>Я могу искать всю жизнь не найти.<br>О Господь! Нет никого как Ты...<br><br>2)Нет никого как Ты... Твоя рука на мне!<br>Я не боюсь когда Ты рядом со мной. Ты знаешь,сердце и все мысли мои.<br>О Господь! Нет никого как Ты...<br><br>3)Ты искупил мой грех!<br>И благодать Твоей небесной любви,В нерукотворном храме наших сердец.<br>О Господь! Нет никого как Ты...<br>","О, молитва":"Em<br>1)О, молитва, о, молитва, В жизни Богом ты дана<br>В скорбной жизни, среди битвы Поднимала ты меня.<br>Темной ночью я не спал На коленях я стоял<br>И душою с Богом говорил Ты услышь меня мой Бог<br>Среди жизненных тревог Помоги, я выбился из сил.<br><br>2)За окном бушует ветер Хлещет снегом ледяным<br>И такой же бурей в сердце В этот вечер я томим<br>Но, смирившийся во прах Со слезами на очах<br>Я в скорбях Иисуса умолял: «О, мой Бог, Ты знаешь все,На душе так тяжело, Я измучен и почти упал».<br><br>3)Боже мой, я жизни легкой И беспечной не хочу,Пусть страдания и скорби На пути своём найду.<br>Об одном прошу лишь я, Чтоб я чувствовал всегда<br>Как Твоя всесильная рука На плечах лежит моих<br>И среди житейских битв Ободряет ласково меня.<br><br>4)О, молитва, о, молитва, Благодарностью горю<br>Прославляю Божью силу, Благодати глубину.<br>Боже! Ты в любви святой Укреплял дух слабый мой,Когда в бурю падал я без сил. К небесам сердечный вздох<br>Возносился средь тревог Я в молитве радость получал.<br>","Он здесь":"D<br>1)Он здесь, Он здесь, Хочет встретиться с тобой, Он здесь.<br>Пред Тобою, мой Господь, Преклоняются сердца,Знаю, Всемогущий Бог, что Ты здесь (что Ты здесь).<br><br>2)Он здесь, Он здесь, хочет встретиться с тобой, Он здесь.<br>Нежно глас Его звучит, Для тебя Он говорит,Свет любви Его святой всегда горит (всегда горит).<br><br>3)Он здесь, Он здесь, хочет встретиться с тобой, Он здесь.<br>Хочет встретиться с тобой, Чтобы дать душе покой,Двери сердца для Иисуса ты открой (ты открой).<br>","Он просто":"Am<br>1)Он просто подобрал меня,Одного средь тысячи убогих<br>Когда лежала жизнь моя,У бесконечной той дороги,Где люди шли теряя все,И опускался черный вечер,Явился улыбаясь Он,Оставил след от этой встречи.<br><br>Припев: Он просто, Он просто,Он просто Подобрал меня (2 раза).<br><br>2)Он просто подобрал меня,Когда корабль мой разбился,И не было в душе огня,И ворон надо мною вился,Готов меня назвать своим,Мир занялся пустой игрою,А Он сказал: Ты встань скорей<br>И поднял, и пошел со мною.<br><br>3)С тех пор прошло не мало дней,И кто ж меня теперь осудит,И не понять душе моей,За что же Он меня так любит.<br>О если бы Я смог узреть,Куда текут все в мире реки,Его любовь сильна чем смерть,А значит Я живу во веки.<br>","Отдай проблемы Иисусу":"Отдай проблемы Иисусу и Он решит их за тебя! (2 p.)<br><br>1)Выше, выше, выше, выше, выше! Выше, выше, к Иисусу выше!<br>2) Ниже… 'Я' своё пониже!<br>3) Дальше… от греха подальше!<br>4) Ближе… к Иисусу ближе! <br>5) Шире… Царство Божье шире<br>6) Громче… Пой Иисусу громче!<br>7) Тише… чтоб никто не слышал…<br>","По горам высоким":"Am<br>1)По горам высоким Пастырь мой идёт,Узкою тропою овец Своих ведёт.<br><br>Припев: Я маленькая овечка, я иду за Ним,Узкою тропою в город Иерусалим.<br><br>2)'Я есть путь и истинна, свет в ночной тиши,Ты иди за Мною,' Он мне говорит.<br><br>3)Пастырь мой добрый, любит кротких Он,Прощает даже гордых, кто дружит лишь со злом<br>","Поднимаю глаза":"Bm<br>1)//Поднимаю глаза // и смотрю в небеса //<br>//Там я вижу Христа // одесную Отца //<br>//Небо, небо-небес // приготовил Он мне //<br>//Цель моя и мечта // неба вся красота //<br><br>Припев: Небо, небо-небес<br>город вечных чудес,Я мечтаю о нем, там мечтаю и здесь.<br>Небо, небо-небес, путь туда через крест.<br><br>2)//Не слыхал человек // и не видел то глаз //<br>//Как там в небе-небес // что там будет для нас //<br>//Но я знаю одно // красотой всех небес //<br>//Будет Тот, кто понёс // на Голгофу наш крест //<br><br>3)//Чтобы в небо попасть// нужно жизнь так прожить//<br>//Чтобы Бог мог сказать // “Ты достоин в нём жить//<br>//Ты достоин смотреть // Иисусу в глаза //<br>//Если только войдёшь // ты к Нему в небеса //<br>","Похож на дерево я":"D<br>1) Похож на дерево я, При потоках вод.<br>Верю в Господа—И Он мне силу даст.<br>Похож на дерево я, При потоках вод,Я надеюсь на Господа.<br><br>Припев: Чем корни глубже, Плодов будет больше,Благословения видны всем.<br>Чем корни глубже, Тем сильней буду верить,Что Иисус мой Царь и Бог!<br>","Прихожу к Тебе я":"C<br>1)Прихожу к Тебе я (эхо), С хвалою (эхо).<br>Чудеса Твои велики И любовь твоя сильна!<br><br>Припев: О Ты велик! Ты прекрасен и велик<br>И другого нет, как Ты. И другого нет, как Ты.<br><br>2)Буду петь Тебе я Вечно. За Твою любовь и милость,Что даришь Ты нам с небес.<br><br>3)Ты один достоин, Хвалы. Мы возносим к небу руки,В Тебе радуемся мы.<br><br>Припев: О Ты велик! Ты прекрасен и велик,Всемогущий и святой, Нет подобного Тебе.<br><br>4)Аллилуйя! Аллилуйя! Дух Святой!<br>Аллилуйя! Аллилуйя! Дух Святой!<br>Жизнь и силу Ты даешь, Духом к небу нас влечешь.<br>Аллилуйя! Аллилуйя, Дух Святой!<br>","Просыпаюсь на заре":"1)Просыпаюсь на заре и стремлюсь, мой Бог, к Тебе.<br>Верю, слышишь Ты меня. Иисус, люблю Тебя.<br><br>Я ищу Твои пути и хочу по ним идти; надо мной, Господь, Твоя рука. ( 2 р.)<br><br>2)Вижу все Твои дела и поёт душа моя; каждый день к Тебе идёт, в сердце праведность живёт.<br><br>3)Иисус Тебя мы ждем, И Тобой одним живем.<br>Ты за нас всех пострадал, Мир и радость в сердце дал.<br><br>Иисус Ты жизнь моя, Буду славить я Тебя,За Твою великую любовь (2 р.)<br>","Проходит время":"Проходит время, нас не жалея, нас не щадя.<br>Печальным взглядом тихо старея, видим себя.<br>Несётся жизнь словно царский всадник, прошлое в пыль.<br>Порою трудно нам разобраться, что небыль, что быль.<br><br>Припев:Жизнь даётся Богом - это твёрдо знай!<br>За её порогом есть и ад и рай.<br>Жизни дар беспечно ты не растеряй.<br>Словно чистый, чистый жемчуг,Словно чистый, чистый жемчуг,Словно чистый, чистый жемчуг,Господу отдай.<br><br>Смеются годы, нас украшая блеском седин.<br>Мы всё спешим, что-то успевая, и всё грешим.<br>Чужую боль редко замечаем, чаще смолчим.<br>К рукам Иисуса, не припадая, гордо стоим.<br>","Пусть в сердце твоем":"Пусть в сердце твоем, нет места пустого<br>Когда в нем любовь, когда любви много<br>Ты можешь сейчас любовью делиться<br>Она ведь не раз к тебе возвратится<br><br>Припев:От сердца к сердцу любовь может путь проложить<br>От сердца к сердцу весь мир обретет<br>От сердца к сердцу чтоб всех людей объединить<br>Любовь идет от сердца к сердцу.<br><br>Светлее вокруг и легче дорога<br>Когда рядом друг, когда друзей много<br>Но если один продолжил ты путь свой<br>То смело иди с любовью Иисуса<br>","Раны в руках":"Dm<br>1)//Раны в руках// Раны в ступнях// Венок на челе, терновый.<br>//Bсе это мне// Хочет сказать // Как полон Бог любовью.<br><br>Припев: И когда небеса наполнят<br>Спасенные люди хвалою, раны Tвои<br>Мне напомнят, как полон Бог любовью.<br>И я снова спою......<br><br>2)//Пусть навсегда //Сердце мое //<br>Жизнь вся моя будут Твои (2 раза).<br>","С первых миль без форватора":"Am<br>1)С первых миль без фарватера, без маяка<br>Унесла меня жизнь как река.<br>И не знаю уже куда я плыву ,Все в тумане, все в дыму.<br><br>Припев: Жизни река куда ты течешь,К каким берегам меня ты несешь.<br>Будут ли камни те берега,Или долины- скажи мне река.<br><br>2)Крики о помощи на этой реке,От утопающих приходят ко мне.<br>Спастись самому, помог бы потом,На жизни реке я сам за бортом.<br><br>3)Здесь каждый мнит из себя капитана,И крутит штурвал налево направо.<br>Но как не крути здесь снова и снова,Титаник гибнет без Бога.<br><br>Припев: Жизни река течешь ты не зря<br>На волнах твоих я встретил Христа<br>Будут ли камни те берега<br>Или долины со мной Ты всегда.<br>","Сердце мое как берег":"Am<br>1)Сердце моё как берег,Мир - как морской прибой,Ломит гранит моей веры<br>Яростною волной.<br><br>Припев: Против такого прибоя Сила есть у меня<br>В Божьем слове: 'Не бойся, Ибо с тобою Я.'<br><br>2)Миру очень не нравится,Что и в нелёгкой борьбе<br>Всё же Спаситель славится,Всё же влечёт к Себе.<br><br>3)И по всему, похоже<br>немощь я сознаю.<br>В чём же, Секрет заложен,Что как скала стою?<br>","Сила моя в Тебе Господь":"G<br>1)Сила моя в Тебе Господь,Ты исцеляешь мою плоть,О Всемогущий Бог.<br>Где бы я ни был, Ты со мной,Слышу повсюду голос Твой,О Вездесущий Бог.<br><br>Припев: Иисус, Агнец Божий,Достоин имени Своего (2 раза).<br><br>2)Взял мой позор, мой грех на крест,Благословлю имя Твое,Ты для меня все.<br>Я упал вниз, Ты поднял вверх,Жаждал я Ты мне дал воды,Ты для меня все.<br>","Скажи ну что тебя сюда ведет":"Em<br>1)Скажи, ну что тебя сюда ведет?<br>Ответь, ну что тебя сюда влечет?<br>И от чего твои глаза горят,Такой счастливый и открытый взгляд.<br><br>Припев: Это любовь, Божья любовь,Она зальет все, заполнит все,Только любовь, Божья любовь,Все в мире пройдет, кроме нее.<br><br>2)Я возвожу к Иисусу сердца взгляд,И знаю: мой Господь мне очень рад.<br>В ответ с престола льется на меня,Вода живая, свет Его огня.<br><br>3)Скажи откуда этот блеск в глазах?<br>Ответь ну что дает нам Бог в сердца?<br>Он помогает в этом мире жить<br>Что дает силы верить и любить.<br>","Слабость под замок":"Gm<br>1)Слабость под замок - больше веры!<br>Гордость в уголок, прочь сомнение!<br>Терпение в почёт! Надо ждать,Богу доверять - всем сердцем и душой,Лжи не уступать, лени все долой,Всесильный Бог живой, Он даст покой!<br><br>Припев: Даже если надежда умирает,Бог с ответом своим не опоздает.<br>Небо много молитв - хранит и знает,Как, когда и кому - ответ покажет.<br><br>2)Ропот под запрет - больше радости,Смирение души позор для трусости.<br>Тайники открыть, обиды все забыть,Словом дорожить, презрение убить,Но надо Богом жить, Его жизнью возносить.<br>Терпение в почёт, надо ждать.<br>","Славь Его":"1) Славь Его, славь Его, славь Его утром и после обеда!<br>Славь Его, славь Его, славь Его каждый день!<br>2) Пой Ему…<br>3) Служи Ему…<br>","Снова по небу скучаю":"Dm<br>1)Снова по небу скучаю я,Но знаю, Ты видишь что в сердце моем.<br>Часто в борьбе призываю я,Останься со мною, введи в Отчий Дом<br><br>Припев: //Откликнется душа моя //<br>//На зов Небесного Отца//<br>//И голос долгожданный//<br>//Услышу наконец//<br>//По новому увижу я//<br>//Весь мир, что окружал меня//<br>//И в сердце зазвучит тогда//<br>//Мелодия небес//<br><br>2)Руки Твои берегут меня,Меня охраняют, упасть не дают.<br>Отче, Святая любовь Твоя,Открыла мне двери в обитель Твою.<br>","Спасибо тебе":"B<br>1)На безоблачном небе молодая луна<br>Наполняется светом на закате дня<br>Небо свежестью дышит и сердце моё,Наполняется счастьем и тихо поёт .<br><br>Припев: Спасибо Тебе.<br>Я тебя за всё Иисус благодарю,Любовь Твою, в своём сердце берегу и жду.<br>Когда небеса растворятся и лицом к лицу увижу я<br>Тебя, и с Тобой останусь навсегда.<br><br>2)На темнеющем небе одна за одной<br>Зажигаются звёзды Твоею рукой<br>И великим твореньем смогу до зари<br>Наслаждаться и слушать что Ты говоришь.<br><br>3)А когда ночь проходит, с утра на заре<br>Снова солнце восходит вдалеке<br>Обновляется милость Твоя всякий раз<br>Когда солнца лучи достигают нас.<br>","Спустился вечер":"1)Спустился вечер, беру гитару, аккорд за аккордом звучит струна.<br>Кто любит Господа, кто любит Господа, соединяйтесь, песня одна (песня одна). ( 2 р.)<br><br>2)Когда-то были совсем чужие, теперь для Господа уже свои.<br>Кто любит Господа, кто любит Господа, в белых одеждах встретитесь вы. ( 2 р.)<br><br>3)Проходит время, стареют люди, но: 'Улыбнитесь!' – звучат слова.<br>Кто любит Господа, кто любит Господа, готовы принять вас небеса. ( 2 р.)<br><br>4)Нас укрепляет Господне Слово, Иисус сказал нам, к тому придёт,Кто любит Господа, кто любит Господа, обитель чудная в небе нас ждёт! ( 2 р.)<br>","Сумерки сгущаются":"Em<br>1)Сумерки сгущаются за твоим окном,Звезды зажигаются в небе голубом;<br>Светят в отдалении огоньки селения,Ветерок доносит нам аромат цветов.<br><br>2)Спи, дитя любимое, баюшки-баю.<br>Песню колыбельную я тебе спою.<br>Пусть она запомнится добрым наставлением,Предостережением на всю жизнь твою.<br><br>3)Годы беззаботные быстро пролетят.<br>Первые тревоги несмело постучат.<br>В жизни встретишь разное, и печаль, и радости.<br>Думы безотрадные затуманят взгляд.<br><br>4)Если хочешь радостным и счастливым быть.<br>Постарайся Господу сердце подарить.<br>И тогда о прожитом, обо всем, что пройдено.<br>Не придется в будущем никогда тужить.<br><br>5)В жизни бесконечное множество путей,Много в ней наставников и учителей.<br>Лишь в Христе не встретишь ты разочарования,не грозят блуждания с Ним душе твоей.<br>","Там далеко":"Em<br>1) //Там далеко За облаками//<br>Встретит меня Иисус.<br>//Нежно обнимет// Своими руками//<br>С Ним я навеки сольюсь.<br><br>Припев: А пока живу я мире странником<br>И с тоской смотрю я в небеса.<br>С небом связаны мои желания,С небом связана моя (моя) судьба.<br><br>2)//Мне распахнут// Райские двери//<br>Радостно скажут: 'Входи!'<br>//Всё это будет// Твёрдо я верю//<br>Но это лишь впереди.<br><br>3)//Там навсегда// Скорби забуду//<br>В небе улыбка царит.<br>//Там с Иисусом//Вечно я буду//<br>В сладком общении жить.<br><br>Припев 2: А пока живешь ты в мире странников<br>И с тоскую смотришь в небеса.<br>С чем же связаны твои желания,С чем же связана твоя (твоя) судьба?<br>","Там, там глубоко":"D<br>Там, там глубоко в сердце у меня, Там, там глубоко в сердце у меня любовь к Иисусу.<br>Там, там глубоко в сердце у меня. 2p<br><br>Любишь ли Иисуса в сердце глубоко?<br>Я люблю Иисуса в сердце глубоко.<br>","Ты искупил мир":"G<br>1)Ты искупил мир от греха, Ты дал ему любовь и свет,зажёг потухшие сердца, и дал надежду.<br>Мы пред Тобою предстоим, и каждый дорог для Тебя,за всё, Отец, благодарим и превозносим.<br><br>Припев: Слава Тебе и величье,Слава в веках и народах,Cила Твоя безгранична,Милость Твоя во все роды.<br><br>2)Ты открываешь новый мир, любви надежды чистоты.<br>С Тобой не трудно мне идти, ведь Ты со мною.<br>Твоя любовь меня хранит, даёт надежду и покой,И потому сердца людей полны хвалою.<br>","Ты куда идешь":"Dm<br>1)Ты куда идешь, скажи мне, странник с посохом в руке?<br>'Дивной милостью Господней к лучшей я иду стране.'<br>Через горы и долины, через степи и поля,Чрез леса и чрез равнины я иду домой, друзья (2 раза).<br><br>2)Странник, в чем твоя надежда во стране твоей родной?<br>'Белоснежная одежда и венец весь золотой.'<br>Там источники живые и небесные цветы,Я иду за Иисусом через жгучие пески (2 раза).<br><br>3)Страх и ужас не знакомы разве на пути тебе?<br>'Ах, Господни легионы охранят меня везде!'<br>Иисус Христос со мною, Он направит Сам меня<br>Неуклонною тропою прямо, прямо в небеса (2 раза).<br><br>4)Так возьми ж меня с собою, где чудесная страна.<br>'Да, мой друг, пойдем со мною, вот тебе моя Рука.'<br>Недалеко уж родная и желанная страна. Вера чистая,живая нас введет с тобой туда (2 раза).<br>","Ты можешь счастлив быть":"D<br>1)Ты можешь счастлив быть,Я могу счастлив быть<br>Так должно быть всегда.<br>Да, да, да, да, да, да.<br>Ты можешь счастлив быть,Я могу счастлив быть<br>Так должно быть всегда.<br><br>Припев: Бог любит и я люблю тебя -<br>Так должно быть всегда.<br>Да, да, да, да, да, да.<br>Бог любит и я люблю тебя—<br>Так должно быть всегда.<br><br>2)Ты можешь грустным быть,Я могу грустным быть,Так не должно быть всегда.<br>Да, да, да, да, да, да.<br>Ты можешь грустным быть,Я могу грустным быть,Так не должно быть всегда.<br>А почему, а потому что:","Ты не один":"Em <br>1)Ты не один идешь по жизни<br>В мире людей никто не лишний<br>Все мы в одной семье у Бога<br>Все мы с тобой, и нас так много<br><br>Припев: Ты не один, всегда Бог рядом<br>Ты не один, грустить не надо<br>Ты не один, пойдем со мною<br>В страну чудес, в страну святую<br><br>2)Если порою одиноко<br>Тучи скорбей, и их так много<br>Знай что всегда за облаками<br>Солнце любви горит над нами<br><br>3)Божья любовь нас согревает<br>В трудные дни Бог утешает<br>В Его семье никто не лишний<br>С Богом иди всегда по жизни<br>","Ты никогда не предашь меня":"1)Ты никогда не предашь меня,в тревожные дни не оставишь меня.<br>Не вырвет никто из Твоей руки,всё потому, что Ты любишь меня.<br><br>2)В страже ночной пребываешь со мной,силы даёшь в пути домой,Плачешь со мной, если грянет беда,всё потому, что Ты любишь меня.<br><br>Припев: В бурю и ураган, в стужу, дожди и зной<br>Рядом Иисус со мной, потому что Ты любишь меня.<br><br>3)Если в душе забываю Тебя,молишься Ты день и ночь за меня.<br>Ведь Ты никогда не предашь меня,всё потому, что Ты любишь меня.<br><br>4)Всё потому, что Ты любишь меня,Сердце моё славит Тебя.<br>В руки Твои себя отдаю, всё потому,Что Тебя я люблю.<br>","Ты особенный":"Есть ты, есть я,Мы с тобой не похожи.<br>И ты, и я быть, как все, не можем.<br>Ты особенный!<br>Открой глаза<br>И увидишь, что напрасно <br>Печален был,Жизнь твоя прекрасна.<br>Ты один такой!<br>Не важно, как ты идешь,Не важно, как ты поешь.<br>Во всем мире есть один - <br>Единственный такой.<br>Попробуй пройти весь свет -<br>Другого такого нет.<br>Такое лицо одно,Тебе оно дано.<br>Если кто-то вдруг окажется в беде<br>И нуждается в тебе,Помни, что ты есть единственный....<br>","Ты с нами Бог":"Em<br>1)Из глубин души моей, Льётся песня о Тебе.<br>Ты – Господь, Кто всех милей В судьбе моей.<br>День проходит, время мчится, В сердце Божья благодать,Ну а песню, словно птицу, Невозможно удержать!<br><br>Припев: //Ты с нами, Бог//<br>Славим Имя Христа, Нашей веры исток.<br>//Ты с нами, Бог//<br>В пылком сердце наша вера Прорастет, как колосок.<br>Ты с нами, Бог!<br><br>2)Дом сей песнею наполнен, Отовсюду голоса,Пусть её нам подпоют поля, леса.<br>Эта песня о спасении, О любви на всей земле,О великом искуплении, О тебе, и обо мне!<br><br>3)В нашем сердце Бог и в песне, И в росинке, и в слезе,В счастье, в горе с нами вместе, В солнце и в грозе.<br>Пойте реки, пойте горы, И равнины, и моря.<br>Имя Господа и веру, Снова прославляю я!<br>","Улыбнись":"D<br>1)Если на улице солнце светит,А в душе темнота.<br>Если некому ответить<br>И закрыты познания врата<br>Если все закрыли<br>Вдруг глаза и не видят тебя.<br><br>Припев: Улыбнись навстречу ветру<br>И скажи что нет страданий, горя<br>Если ни сам идешь, а с Господом<br>На встречу к переменам<br><br>2)Если в жизни добрых дней,На пальцах сосчитать<br>Закрой ты ныне сердца дверь, для уныния.<br>Если все закрыли вдруг глаза<br>И не видят тебя.<br>","Упала слеза":"Em<br>1)Упала слеза на горячий песок<br>И кровь на ланитах застыла.<br>Полдневное солнце, как красный цветок,Казалось в зените застыло.<br>Гремели доспехи, звенели мечи<br>Блестели на солнце палящем,И громко смеялись, бранясь, палачи,Над Агнцем, на древе висящем.<br><br>Припев: Так только мог Всемогущий Отец,Отдать на заклание Сына.<br>Такая любовь для отцовских сердец<br>Воистину не постижима!<br><br>3) Когда Он любил, не любили Его<br>Когда Он прощал, проклинали.<br>Возмездием за зло не воздал никому<br>И тем, кто Его распинали.<br>За всё человечество кровь пролилась<br>Ценой бесконечно бесценной.<br>Голгофа над грешной землёй поднялась<br>И сделалась центром вселенной.<br>","Хорошо мне с Тобою быть":"1)Хорошо мне с Тобою быть, Тебе верить, Тебя любить.<br>Хорошо в тихий час ночной, Иисус, пребывать с Тобой.<br><br>Хорошо мне с Тобой везде, даже в горе, в любой беде,Даже если темно вокруг, Ты мой самый надёжный друг.<br><br>2)Хорошо мне с Тобой дружить, Все заботы свои сложить.<br>Хорошо всё вручить Тебе, Всё, что будет в моей судьбе.<br><br>3)Разве можно с Тобой скучать? Я часами могу молчать,Сознавая, что рядом Ты Охраняешь мои мечты.<br>","Что такое радость":"1)Что такое радость, милый друг?<br>Это сердца тихий, мирный стук;<br>Это чувство Божие в груди.<br>Радость нам всегда дана в пути.<br><br>Радость – это солнышка лучи,Радость – это звездочки в ночи,Радость – это искорки в глазах,Радость – наш Господь живёт средь нас.<br><br>2)Радость – это лучший друг в пути,С ней вдвоём так хорошо идти,Без неё так грустно и темно,С ней – мне полнота, и ясно всё.<br><br>3)Радость – это всё в моей душе,Это крик ребёнка на земле,Это сердце к сердцу навсегда,Это слышать: 'Я люблю тебя!'<br>","Я буду на небе":"C<br>Я буду на небе (2р) петь песни победы<br>Как хочется верить, что райские двери Откроются мне.<br><br>Припев: Как хочется быть нам вместе,Хвалебные петь там песни, Забыть насовсем о старой своей земле.<br><br>2) Как хочется в небо, в лазурную даль,Прекрасное небо меня приглашает в заоблачный край.<br>Припев: Мы верим, что есть на свете, Поверим, как верят дети, Что в небе чертог приготовил для нас сам Бог.<br><br>3) Я новое небо и новую землю<br>Хотел бы увидеть и в город святой вратами войти<br>Припев: Как хочется быть нам вместе, Хвалебные петь там песни,Забыть насовсем о старой своей земле.<br>","Я верю в Иисуса":"1)Я верю в Иисуса, Он – цель моей жизни и свет.<br>Я верю в Иисуса, прекраснее имени нет.<br>Я верю в любовь, великую Божью любовь:В ней наше спасенье, прощение наших грехов!<br><br>Моя радость, моя радость лишь в Нём,моё счастье, моё счастье лишь в Нём,Моя сила, моя сила лишь в Нём,только в Нём, только в Нём, только в Нём!<br><br>2)Я верю в Иисуса и помню, как нежно Он звал,Спасенье и счастье Господь даром мне предлагал.<br>На зов этот чудный Спаситель услышал в ответ:'Ты – Бог мой единый, другого воистину нет!'<br><br>3)И вот моё сердце наполнила радость о том,какое же счастье быть в близком общенье с Христом!<br>Хочу я чтоб люди могли это всё увидать,Душою и сердцем Спасителя верой принять.<br>","Я возьму с неба любви":"G<br>1) Я возьму с неба любви чуть-чуть<br>И на землю её принесу.<br>И будет сиять, сиять, сиять<br>И будет сиять любовь моя!<br><br>2) Ты возьми с неба любви чуть-чуть<br>И на землю её принеси.<br>И будет сиять, сиять, сиять<br>И будет сиять любовь твоя!<br><br>3) Мы возьмём с неба любви чуть-чуть<br>И на землю её принесём.<br>И будет сиять, сиять, сиять<br>И будет сиять любовь Божья!<br>","Я знаю, за мои грехи распят Иисус":"B<br>1)Я знаю, за мои грехи распят Иисус<br>И никогда с пути я не сверну, Аллилуйя!<br>Я знаю, за мои грехи распят Иисус<br>И никогда с пути я не сверну<br>Нет, нет, нет-нет-нет<br>И никогда с пути я не сверну, Аллилуйя!<br>Нет, нет, нет-нет-нет<br>И никогда с пути я не сверну.<br><br>2)Я знаю Иисус на третий день воскрес<br>И никогда с пути я не сверну, Аллилуйя!<br>Я знаю Иисус на третий день воскрес<br>И никогда с пути я не сверну.<br>Нет, нет, нет-нет-нет<br>И никогда с пути я не сверну, Аллилуйя!<br>Нет, нет, нет-нет-нет<br>И никогда с пути я не сверну.<br><br>3)Я знаю Иисус придет на землю вновь<br>И никогда с пути я не сверну, Аллилуйя!<br>Я знаю Иисус придет на землю вновь<br>И никогда с пути я не сверну<br>Нет, нет, нет-нет-нет<br>И никогда с пути я не сверну, Аллилуйя!<br>Нет, нет, нет-нет-нет,И никогда с пути я не сверну<br><br>А ЧТО ЖЕ ДА?<br>Да, да да-да-да<br>За Иисусом я иду всегда Аллилуйя!<br>Да, да да-да-да<br>За Иисусом я иду всегда О ДА-А-А-А-!<br>","Я иду земными битвами":"Em<br>1)Я иду земными битвами, Как в степи идет пастух,И сердечными молитвами Укрепляется мой дух.<br>И сердечными молитвами (3 раза).<br>Укрепляется мой дух.<br><br>2)Я иду в страну далекую, В дом Небесного Отца,Где течет рекой широкою Славословье без конца.<br>Где течет рекой широкою (3 раза).<br>Славословье без конца.<br><br>3)И когда войду в селение, Я увижу в тот же миг,Среди ангельского пения Милосердный Божий лик.<br>Среди ангельского пения (3 раза).<br>Милосердный Божий лик.<br>","Я люблю Тебя Иисус":"Dm<br>1)Я люблю тебя Иисус, всем сердцем, всей душой.<br>Пусть не понимают пусть, смеются надо мной.<br>Я люблю Тебя Иисус, Господь и Пастырь мои.<br>Ты открыл мне жизни суть, дал мир и Твой покой.<br><br>Припев: //Тебе я поклонюсь// на святой горе,//Веди меня Иисус// на восхождение.<br>Тебе я поклонюсь на святой горе,Веди меня Иисус на восхождение.<br><br>2) Я люблю тебя Иисус, всем сердцем всей душой<br>Пусть не понимают пусть, смеются надо мной.<br>Я хочу хвалить Тебя, хоть сложно мне порой.<br>Но ты силы мне даешь, и в сердце Твой покой.<br><br>3)Я люблю тебя Иисус, всем сердцем всей душой.<br>Я теперь не одинок, ведь Ты всегда со мной.<br>Даже если я споткнусь Ты руку мне прострешь<br>Со слезами помолюсь, и Ты Иисус поймешь.<br>","Я постигаю":"Em<br>1)Я постигаю сквозь слёзы и боль,Радости встречи и горечь разлуки.<br>Пью эту чашу где сладость и соль<br>Перемешались с надеждой и мукой.<br><br>Припев: Ты не печалься, не беспокойся,Если Бог с нами, чего бояться?<br>Ты не печалься, не беспокойся, Если Бог с нами.<br><br>2)И не жалея о прошлом ни чуть<br>Вижу,как катится мир к катастрофе.<br>Верую в крестный мой избранный путь,В тайну распятой любви на Голгофе.<br><br>3)Свободу ищу от железных оков,Тех,что зовутся житейское счастье.<br>Вся моя жизнь это несколько слов,В тихой молитве перед причастьем.<br>","Я тебя буду ждать":"1)Я Тебя буду ждать на рассвете дня, в тиши.<br>Я хочу рассказать всю печаль моей души.<br><br>Я буду ждать, Господи, Тебя.<br>Буду ждать Тебя с самого утра.<br>Верю, Ты придёшь, снимешь боль мою.<br>Знаю, всё поймёшь. Я тебя люблю.<br><br>2)Я устал дальше жить среди мрака и тревог.<br>То, что некому открыть, расскажу Тебе, мой Бог.<br><br>3)Я Тебя буду ждать – эта встреча всех милей:Только Ты можешь дать мир, покой душе моей.<br>","Я хлеб делю и режу рыбу":"C<br>1)Я хлеб делю и режу рыбу,И им кладу в уста.<br>А Он берёт пять хлебов,Две рыбки и толпа сыта.<br><br>Припев: Ломаю руки над могилой,Но бесполезен плач и стон.<br>А Он подходит ко гробу с силой,И слышу 'Лазарь! Выйди вон!'<br>Земля и небо, Он и я,И так во всём куда ни гляну,Когда же Господи я стану<br>Похожим больше на Тебя?<br><br>2)Я раны мажу лучшей мазью,Но толку нет от всех забот.<br>А Он слюну мешая с грязью,Слепому зрение даёт.<br><br>3)И мчусь я в лодке буря воет,Кричу: 'Спаситель, утону!'<br>А Он встаёт и всё в порядке,Он Словом усмирил волну.<br>"}